afl_output_inform_response_24h/fuzzer02/queue/id:000003,orig:factory_reset.xml

<?xml version="1.0" encoding="UTF-8" standalone="no"?><soap-env:Envelope xmlns:soap-env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:soap-enc="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:cwmp="urn:dslforum-org:cwmp-1-2"><soap-env:Header><cwmp:ID soap-env:mustUnderstand="1">2</cwmp:ID></soap-env:Header><soap-env:Body><cwmp:FactoryReset/></soap-env:Body></soap-env:Envelope>
